export const MENU = [
    {
        image: 'img/tabs/vegy.jpg',
        title: 'Фитнес',
        desc: 'Меню "Фитнес" - это новый подход к приготовлению блюд: больше свежих овощей и фруктов. Продукт активных и здоровых людей. Это абсолютно новый продукт с оптимальной ценой и высоким качеством!',
        price: 229
    },
    {
        image: 'img/tabs/elite.jpg',
        title: '“Премиум”',
        desc: 'В меню “Премиум” мы используем не только красивый дизайн упаковки, но и качественное исполнение блюд. Красная рыба, морепродукты, фрукты - ресторанное меню без похода в ресторан!',
        price: 550
    },
    {
        image: 'img/tabs/post.jpg',
        title: 'Постное',
        desc: 'Меню “Постное” - это тщательный подбор ингредиентов: полное отсутствие продуктов животного происхождения, молоко из миндаля, овса, кокоса или гречки, правильное количество белков за счет тофу и импортных вегетарианских стейков. ',
        price: 430
    }
]
